{
  "main": {
    "title": "Maximize <span>seu</span> sucesso",
    "subtitle": "Track 360 é o mais rico em recursos, permitindo <span>software de gerenciamento de afiliados</span> disponível hoje. Com um nível incomparável de funcionalidade, você pode executar <span>mais ações</span> do que nunca."
  },
  "menu": {
    "home": "Casa",
    "solutions": "Nossas soluções",
    "pricing": "Preços",
    "partnership": "Parceria",
    "about": "Sobre nós",
    "contact": "Contate-nos",
    "affiliate": "Gerente de afiliados",
    "reporting": "Comunicando",
    "compliance": "Conformidade",
    "communicator": "Comunicador",
    "marketing": "Ferramentas de marketing",
    "deals": "Gerente de negócios",
    "payment": "Módulo de Pagamento",
    "organization": "Gerente da Organização",
    "installation": "Instalações",
    "migration": "Migração",
    "integration": "Integração"
  },
  "about": {
    "title": "Sobre nós",
    "subtitle": "Desbloqueie seu <span>potencial de afiliado</span>",
    "paragraph1": "O Track 360 é desenvolvido pela Proline Ltd, com sede em Tel Aviv, Israel. Fundada em 2017, A equipe da Proline tem mais de 20 anos de experiência em pesquisa e desenvolvimento e marketing online. Composta por profissionais de marketing e desenvolvedores de software experientes, a Proline se dedica a fornecendo o melhor e <span>software afiliado com mais recursos</span> do mercado.",
    "paragraph2": "Nossa missão é <span>capacitar</span> clientes como você para aproveitar o verdadeiro poder do marketing de afiliados, impulsionando o crescimento dos negócios e alcançando novos clientes. Com nosso software confiável, de alta qualidade e fácil de usar, fornecemos insights incomparáveis sobre o desempenho do seu programa de afiliados, dando a você a vantagem necessária para ter sucesso."
  },
  "solutions": {
    "title": "Explore nossas soluções"
  },
  "trigger": {
    "title": "<span>Alcance</span> suas metas de negócios com o poder do <span> marketing de afiliados</span>"
  },
  "choose": {
    "title": "<span>Por que</span> nos escolher?",
    "paragraph1": "O software exclusivo da Proline, Track 360, é verdadeiramente incomparável em termos de desempenho e capacidades.",
    "paragraph2": "Nossa equipe levou cada recurso padrão um passo adiante e pensou naqueles que estavam faltando.",
    "reasons": [
      {
        "title": "Soluções personalizadas",
        "descr": "Cada cliente pode customizar sua plataforma para atender qualquer necessidade ou solicitação específica."
      },
      {
        "title": "Recursos inovadores",
        "descr": "O Track 360 inclui recursos avançados para se aprofundar e revelar mais sobre o desempenho do seu programa de afiliados para otimizar suas campanhas para conversão máxima."
      },
      {
        "title": "Suporte dedicado",
        "descr": "Nossa equipe oferece atendimento ao cliente de alto nível e está disponível e acessível para qualquer ajuda que você possa precisar."
      },
      {
        "title": "Preços acessíveis",
        "descr": "Oferecemos planos de preços competitivos projetados para atender empresas de todos os tamanhos e orçamentos."
      },
      {
        "title": "UX",
        "descr": "O Track 360 é incomparável em design e funcionalidade, com um fluxo intuitivo que qualquer usuário pode navegar facilmente."
      }
    ]
  }
}
